<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<title>FAQ</title>
	<style type="text/css">
		body
		{
			background-color: #909497;
		}
		h2
		{
			text-align: center;
			color: white;
		}
		div
		{
			margin:40px 200px 40px 200px;
			background-color: white;
			padding: 10px;
		}
		.Question
		{
			color: green;
			font-weight: bold;
		}
	</style>
</head>
<body>
<h2>সাধারণ জিজ্ঞাসা</h2>

<div>
	<p class="Question">প্রশ্ন ১: নতুন আবেদনের সময় “উচ্চমাধ্যমিক/মাধ্যমিকের ফলাফল পাওয়া যায়নি” মেসেজ দেখাচ্ছে। এক্ষেত্রে করণীয় কি?</p>
		
    <p>উত্তরঃ নতুন আবেদনের সময় আপনার উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এর ৬ ডিজিটের রোল নম্বর (ইংরেজিতে) সঠিকভাবে প্রদান করুন। তারপরও সমস্যা হলে জরুরী যোগাযোগ নম্বরে যোগাযোগ করুন।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ২: নতুন আবেদনের সময় উচ্চমাধ্যমিক ও মাধ্যমিকের “প্রার্থীর /প্রার্থীর পিতা/ প্রার্থীর মাতার নামে মিল নাই” মেসেজ দেখাচ্ছে। এক্ষেত্রে করণীয় কি?</p>

	<p>উত্তরঃ আবেদনকারীর মাধ্যমিক এবং উচ্চ মাধ্যমিকে বোর্ড থেকে প্রাপ্ত তথ্য অনুযায়ী উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এ আবেদনকারীর নাম/ পিতার নাম/ মাতার নামে গরমিল পাওয়া গেছে। এক্ষেত্রে আবেদনকারীকে তার ব্যক্তিগত তথ্য ( নিজ নাম / পিতার নাম/ মাতার নাম) পরিবর্তনের জন্য সংশ্লিষ্ট মাধ্যমিক/ উচ্চমাধ্যমিক বোর্ড বরাবর আবেদন করতে হবে এবং সেই আবেদনের প্রমাণপত্র, উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এর রেজিস্ট্রেশন কার্ড, ট্রান্সক্রিপ্ট এর কপিসহ juniv.admsn.help@juniv.edu ইমেইলে পাঠাতে হবে এবং জরুরী যোগাযোগ নম্বরে যোগাযোগ করতে হবে।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ৩: নতুন আবেদনের সময় “রেজাল্ট অনুযায়ী আপনার ন্যূনতম যোগ্যতা অর্জন হয় নাই” মেসেজ দেখাচ্ছে। এক্ষেত্রে করণীয় কি?</p>

	<p>উত্তরঃ আবেদনকারীর মাধ্যমিক এবং উচ্চ মাধ্যমিকে বোর্ড থেকে প্রাপ্ত তথ্য অনুযায়ী উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এর ফলাফল অনুযায়ী কোন ইউনিটে ভর্তির ন্যূনতম যোগ্যতা নেই । এক্ষেত্রে আবেদনকারীর ফলাফল পরিবর্তন হয়ে থাকলে সেই পরিবর্তনের প্রমাণপত্র, উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এর রেজিস্ট্রেশন কার্ড, ট্রান্সক্রিপ্ট এর কপিসহ juniv.admsn.help@juniv.edu ইমেইলে পাঠাতে হবে এবং জরুরী যোগাযোগ নম্বরে যোগাযোগ করতে হবে।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ৪: আমার নিজস্ব কোন মোবাইল ফোন নেই এক্ষেত্রে আমার করনীয় কি?</p>

	<p>উত্তরঃ আবেদন করা হয়নি এমন একটি মোবাইল নম্বর দিয়ে নতুন আবেদন করা যাবে । যেহেতু, ভবিষ্যতে ভর্তি সংক্রান্ত সকল কার্যক্রমের জন্য মোবাইল নম্বরটি ব্যবহৃত হবে, সুতরাং, নিজস্ব মোবাইল নম্বর না থাকলে পিতা/ মাতা / নিকটস্থ কারো মোবাইল নম্বর ব্যবহার করা বাঞ্চনীয়।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ৫: আমি বাংলাদেশ উন্মুক্ত বিশ্ববিদ্যালয়/ DIBS থেকে অধ্যয়ন করেছি। কিন্তু আবেদন করতে পারছি না।</p>

	<p>উত্তরঃ উন্মুক্ত বিশ্ববিদ্যালয়/DIBS থেকে উত্তীর্ণ শিক্ষার্থীদের আবেদনের তারিখ পরবর্তীতে ওয়েবসাইটের মাধ্যমে জানিয়ে দেয়া হবে। তবে নির্ধারিত সময়ের মধ্যেই সম্পূর্ণ আবেদন প্রক্রিয়া সম্পন্ন করতে হবে।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ৬: “আবেদনকারীর ন্যূনতম যোগ্যতা যাচাই” এর সময় উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এ প্রাপ্ত জিপিএ ভূল দেখাচ্ছে। এক্ষেত্রে করনীয় কি?</p>

	<p>উত্তরঃ আবেদনকারীর মাধ্যমিক এবং উচ্চ মাধ্যমিকে বোর্ড থেকে প্রাপ্ত তথ্য অনুযায়ী উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এর ফলাফল অনুযায়ী যে সকল ইউনিটে আবেদনের ন্যূনতম যোগ্যতা অর্জন করেছে শুধুমাত্র সে সকল ইউনিটসমূহ দেখানো হয়েছে। এক্ষেত্রে আবেদনকারীর ফলাফল পরিবর্তন হয়ে থাকলে সেই পরিবর্তনের প্রমাণপত্র, উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এর রেজিস্ট্রেশন কার্ড, ট্রান্সক্রিপ্ট এর কপিসহ juniv.admsn.help@juniv.edu ইমেইলে পাঠাতে হবে এবং জরুরী যোগাযোগ নম্বরে যোগাযোগ করতে হবে।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ৭: আবেদন যোগ্য সকল ইউনিট প্রোফাইলে দেখাচ্ছে না। এক্ষেত্রে করনীয় কি?</p>

	<p>উত্তরঃ আবেদনকারীর মাধ্যমিক এবং উচ্চ মাধ্যমিকে বোর্ড থেকে প্রাপ্ত তথ্য অনুযায়ী উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এর ফলাফল অনুযায়ী যে সকল ইউনিটে আবেদনের ন্যূনতম যোগ্যতা অর্জন করেছে শুধুমাত্র সে সকল ইউনিটসমূহ দেখানো হয়েছে। এক্ষেত্রে আবেদনকারীর ফলাফল পরিবর্তন হয়ে থাকলে সেই পরিবর্তনের প্রমাণপত্র, উচ্চমাধ্যমিক/সমমান এবং মাধ্যমিক/সমমান এর রেজিস্ট্রেশন কার্ড, ট্রান্সক্রিপ্ট এর কপিসহ juniv.admsn.help@juniv.edu ইমেইলে পাঠাতে হবে এবং জরুরী যোগাযোগ নম্বরে যোগাযোগ করতে হবে।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ৮: অন্য একটি মোবাইল নম্বর দিয়ে আমার নামে আবেদন করা হয়েছে । এক্ষেত্রে করণীয় কি?</p>

	<p>উত্তরঃ অন্য মোবাইল নম্বরটি যদি আপনার হয়ে থাকে তাহলে সেই মোবাইল নম্বর ব্যবহার করে লগইন করুন। অন্যথায় আপনার নিজ মোবাইল নম্বর ব্যবহার করে আবেদন প্রক্রিয়া সম্পন্ন করুন।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ৯: “আবেদনকারীর ন্যূনতম যোগ্যতা যাচাই” হয়েছে কিন্তু মোবাইল নম্বর ভেরিফিকেশন সম্পন্ন হয়নি। এক্ষেত্রে করনীয় কি?</p>

	<p>উত্তরঃ জরুরী যোগাযোগ নম্বরে যোগাযোগ করুন।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ১০: মোবাইল নম্বর যাচাই করার সময় পাসওয়ার্ড পাইনি। এক্ষেত্রে করনীয় কি?</p>

	<p>উত্তরঃ আবেদনকারী মোবাইল নম্বর নিশ্চিত করার পর সেই নম্বরে S.M.S এর মাধ্যমে ৬ ডিজিটের পাসওয়ার্ড প্রেরণ করা হবে। যদি আবেদনকারীর মোবাইলে পাসওয়ার্ড না যায়, তবে তিন মিনিট পর “পুনরায় পাসওয়ার্ডের জন্য অনুরোধ করুন” বাটনে প্রেস করতে হবে।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ১১: যে নম্বর দিয়ে প্রোফাইল তৈরি সেই মোবাইল নম্বর বন্ধ হয়ে গেছে। এক্ষেত্রে করণীয় কি?</p>

	<p>উত্তরঃ সংশ্লিষ্ট মোবাইল অপারেটর থেকে সিম উত্তোলন করুন অথবা নতুন মোবাইল নম্বর দিয়ে আবেদন করুন, অথবা জরুরী যোগাযোগ নম্বরে যোগাযোগ করুন।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ১২: যে মোবাইল নম্বর দিয়ে প্রোফাইল তৈরি সেই মোবাইল নম্বর পরিবর্তন করতে চাই। এক্ষেত্রে করণীয় কি?</p>

	<p>উত্তরঃ মোবাইল নম্বর পরিবর্তনযোগ্য নয়।</p>
</div>

<div>
	<p class="Question">প্রশ্ন ১৩: আমি যে মোবাইল নম্বর দিয়ে আবেদন করেছি, সেটা ভূলে গিয়েছি। এক্ষেত্রে করণীয় কি?</p>

	<p>উত্তরঃ মোবাইল নম্বর পুনরুদ্ধার লিংক এ ক্লিক করে প্রয়োজনীয় তথ্য দিয়ে মোবাইল নম্বর পুনরুদ্ধার করতে হবে।</p>
</div>

</body>
</html>